const reserves = [
    {
        "Название": "Азас",
        "Субъект РФ": "Тыва",
        "Ближайший город": "Кызыл",
        "Площадь, км²": 3003.90,
        "Год образования": 1985
    },
    {
        "Название": "Алтайский заповедник",
        "Субъект РФ": "Республика Алтай",
        "Ближайший город": "Горно-Алтайск",
        "Площадь, км²": 8812.38,
        "Год образования": 1932
    },
    {
        "Название": "Астраханский заповедник",
        "Субъект РФ": "Астраханская область",
        "Ближайший город": "Астрахань",
        "Площадь, км²": 679.17,
        "Год образования": 1919
    },
    {
        "Название": "Байкало-Ленский заповедник",
        "Субъект РФ": "Иркутская область",
        "Ближайший город": "Иркутск",
        "Площадь, км²": 6599.19,
        "Год образования": 1986
    },
    {
        "Название": "Байкальский заповедник",
        "Субъект РФ": "Бурятия",
        "Ближайший город": "Улан-Удэ",
        "Площадь, км²": 1657.24,
        "Год образования": 1969
    },
    {
        "Название": "Баргузинский заповедник",
        "Субъект РФ": "Бурятия",
        "Ближайший город": "Улан-Удэ",
        "Площадь, км²": 3743.22,
        "Год образования": 1917
    },
    {
        "Название": "Басеги",
        "Субъект РФ": "Пермский край",
        "Ближайший город": "Пермь",
        "Площадь, км²": 379.35,
        "Год образования": 1982
    },
    {
        "Название": "Бастак",
        "Субъект РФ": "ЕАО",
        "Ближайший город": "Биробиджан",
        "Площадь, км²": 917.71,
        "Год образования": 1997
    },
    {
        "Название": "Башкирский заповедник",
        "Субъект РФ": "Башкортостан",
        "Ближайший город": "Уфа",
        "Площадь, км²": 496.09,
        "Год образования": 1930
    },
    {
        "Название": "Белогорье",
        "Субъект РФ": "Белгородская область",
        "Ближайший город": "Белгород",
        "Площадь, км²": 21.31,
        "Год образования": 1979
    },
    {
        "Название": "Богдинско-Баскунчакский заповедник",
        "Субъект РФ": "Астраханская область",
        "Ближайший город": "Ахтубинск",
        "Площадь, км²": 184.78,
        "Год образования": 1997
    },
    {
        "Название": "Болоньский заповедник",
        "Субъект РФ": "Хабаровский край",
        "Ближайший город": "Хабаровск",
        "Площадь, км²": 1036.00,
        "Год образования": 1997
    },
    {
        "Название": "Большая Кокшага",
        "Субъект РФ": "Марий Эл",
        "Ближайший город": "Йошкар-Ола",
        "Площадь, км²": 214.05,
        "Год образования": 1993
    },
    {
        "Название": "Большехехцирский заповедник",
        "Субъект РФ": "Хабаровский край",
        "Ближайший город": "Хабаровск",
        "Площадь, км²": 454.71,
        "Год образования": 1963
    },
    {
        "Название": "Большой Арктический заповедник",
        "Субъект РФ": "Красноярский край",
        "Ближайший город": "Норильск",
        "Площадь, км²": 9692.22,
        "Год образования": 1993
    },
    {
        "Название": "Ботчинский заповедник",
        "Субъект РФ": "Хабаровский край",
        "Ближайший город": "Советская Гавань",
        "Площадь, км²": 2673.80,
        "Год образования": 1994
    },
    {
        "Название": "Брянский лес",
        "Субъект РФ": "Брянская область",
        "Ближайший город": "Брянск",
        "Площадь, км²": 121.86,
        "Год образования": 1987
    },
    {
        "Название": "Буреинский заповедник",
        "Субъект РФ": "Хабаровский край",
        "Ближайший город": "Чегдомын",
        "Площадь, км²": 3584.00,
        "Год образования": 1987
    },
    {
        "Название": "Верхне-Тазовский заповедник",
        "Субъект РФ": "ЯНАО",
        "Ближайший город": "Тарко-Сале",
        "Площадь, км²": 6313.08,
        "Год образования": 1986
    },
    {
        "Название": "Висимский заповедник",
        "Субъект РФ": "Свердловская область",
        "Ближайший город": "Екатеринбург",
        "Площадь, км²": 335.00,
        "Год образования": 1971
    },
    {
        "Название": "Витимский заповедник",
        "Субъект РФ": "Иркутская область",
        "Ближайший город": "Бодайбо",
        "Площадь, км²": 5858.38,
        "Год образования": 1982
    },
    {
        "Название": "Вишерский заповедник",
        "Субъект РФ": "Пермский край",
        "Ближайший город": "Красновишерск",
        "Площадь, км²": 2412.00,
        "Год образования": 1991
    },
    {
        "Название": "Волжско-Камский заповедник",
        "Субъект РФ": "Татарстан",
        "Ближайший город": "Казань",
        "Площадь, км²": 100.91,
        "Год образования": 1960
    },
    {
        "Название": "Воронежский заповедник",
        "Субъект РФ": "Воронежская область",
        "Ближайший город": "Воронеж",
        "Площадь, км²": 310.53,
        "Год образования": 1923
    },
    {
        "Название": "Воронинский заповедник",
        "Субъект РФ": "Тамбовская область",
        "Ближайший город": "Тамбов",
        "Площадь, км²": 103.20,
        "Год образования": 1994
    },
    {
        "Название": "Восточно-Уральский заповедник",
        "Субъект РФ": "Челябинская область",
        "Ближайший город": "Челябинск",
        "Площадь, км²": 166.16,
        "Год образования": 1966
    },
    {
        "Название": "Галичья Гора",
        "Субъект РФ": "Липецкая область",
        "Ближайший город": "Липецк",
        "Площадь, км²": 2.30,
        "Год образования": 1925
    },
    {
        "Название": "Гыданский заповедник",
        "Субъект РФ": "ЯНАО",
        "Ближайший город": "Новый Уренгой",
        "Площадь, км²": 8781.74,
        "Год образования": 1996
    },
    {
        "Название": "Дагестанский заповедник",
        "Субъект РФ": "Дагестан",
        "Ближайший город": "Махачкала",
        "Площадь, км²": 190.61,
        "Год образования": 1987
    },
    {
        "Название": "Дальневосточный морской заповедник",
        "Субъект РФ": "Приморский край",
        "Ближайший город": "Владивосток",
        "Площадь, км²": 643.16,
        "Год образования": 1978
    },
    {
        "Название": "Дарвинский заповедник",
        "Субъект РФ": "Вологодская область",
        "Ближайший город": "Череповец",
        "Площадь, км²": 1126.30,
        "Год образования": 1945
    },
    {
        "Название": "Даурский заповедник",
        "Субъект РФ": "Забайкальский край",
        "Ближайший город": "Чита",
        "Площадь, км²": 457.90,
        "Год образования": 1987
    },
    {
        "Название": "Денежкин Камень",
        "Субъект РФ": "Свердловская область",
        "Ближайший город": "Североуральск",
        "Площадь, км²": 781.92,
        "Год образования": 1991
    },
    {
        "Название": "Джергинский заповедник",
        "Субъект РФ": "Бурятия",
        "Ближайший город": "Улан-Удэ",
        "Площадь, км²": 2380.88,
        "Год образования": 1992
    },
    {
        "Название": "Джугджурский заповедник",
        "Субъект РФ": "Хабаровский край",
        "Ближайший город": "Аян",
        "Площадь, км²": 8599.56,
        "Год образования": 1990
    },
    {
        "Название": "Жигулёвский заповедник",
        "Субъект РФ": "Самарская область",
        "Ближайший город": "Самара",
        "Площадь, км²": 231.57,
        "Год образования": 1927
    },
    {
        "Название": "Зейский заповедник",
        "Субъект РФ": "Амурская область",
        "Ближайший город": "Зея",
        "Площадь, км²": 994.30,
        "Год образования": 1963
    },
    {
        "Название": "Ильменский заповедник",
        "Субъект РФ": "Челябинская область",
        "Ближайший город": "Миасс",
        "Площадь, км²": 303.80,
        "Год образования": 1920
    },
    {
        "Название": "Кабардино-Балкарский высокогорный заповедник",
        "Субъект РФ": "Кабардино-Балкария",
        "Ближайший город": "Нальчик",
        "Площадь, км²": 826.42,
        "Год образования": 1976
    },
    {
        "Название": "Кавказский заповедник",
        "Субъект РФ": "Адыгея",
        "Ближайший город": "Сочи",
        "Площадь, км²": 2800.00,
        "Год образования": 1924
    },
    {
        "Название": "Калужские засеки",
        "Субъект РФ": "Калужская область",
        "Ближайший город": "Калуга",
        "Площадь, км²": 185.33,
        "Год образования": 1992
    },
    {
        "Название": "Кандалакшский заповедник",
        "Субъект РФ": "Республика Карелия",
        "Ближайший город": "Кандалакша",
        "Площадь, км²": 705.30,
        "Год образования": 1932
    },
    {
        "Название": "Катунский заповедник",
        "Субъект РФ": "Республика Алтай",
        "Ближайший город": "Горно-Алтайск",
        "Площадь, км²": 1500.79,
        "Год образования": 1991
    },
    {
        "Название": "Кедровая Падь",
        "Субъект РФ": "Приморский край",
        "Ближайший город": "Владивосток",
        "Площадь, км²": 178.97,
        "Год образования": 1970
    },
    {
        "Название": "Керженский заповедник",
        "Субъект РФ": "Нижегородская область",
        "Ближайший город": "Нижний Новгород",
        "Площадь, км²": 467.89,
        "Год образования": 1993
    },
    {
        "Название": "Кивач",
        "Субъект РФ": "Республика Карелия",
        "Ближайший город": "Петрозаводск",
        "Площадь, км²": 108.80,
        "Год образования": 1931
    },
    {
        "Название": "Кологривский лес",
        "Субъект РФ": "Костромская область",
        "Ближайший город": "Кологрив",
        "Площадь, км²": 589.40,
        "Год образования": 2006
    },
    {
        "Название": "Командорский заповедник",
        "Субъект РФ": "Камчатский край",
        "Ближайший город": "Петропавловск-Камчатский",
        "Площадь, км²": 9486.79,
        "Год образования": 1993
    },
    {
        "Название": "Комсомольский заповедник",
        "Субъект РФ": "Хабаровский край",
        "Ближайший город": "Комсомольск-на-Амуре",
        "Площадь, км²": 644.13,
        "Год образования": 1963
    },
    {
        "Название": "Корякский заповедник",
        "Субъект РФ": "Камчатский край",
        "Ближайший город": "Петропавловск-Камчатский",
        "Площадь, км²": 3271.56,
        "Год образования": 1995
    }
];

export default reserves;